{
    "topics": [
        "What’s your favourite game and why?",
        "If you could live in any fictional universe, which one would you choose?",
        "To what music genre do you listen most?",
        "What is your favourite song?",
        "What is your biggest accomplishment in any game?",
        "What is your favourite movie genre?",
        "Movies or series?",
        "What is a game you really want to play?",
        "Console, pc or mobile gaming?",
        "What was the first game you played?",
        "What is your favourite movie?",
        "What book genres do you like?",
        "What is a song that brings back nostalgia for you?",
        "What game has the best soundtrack?",
        "What game did you anticipate most for?",
        "If you had a superpower, what would it be?",
        "What superpower is least/most realistic in real life?",
        "If you could make one fictional thing real, what would it be?",
        "To what fictional character do you look up most?",
        "If you could travel to any point in time, where would you go?",
        "If you could travel to any place on earth, where would you go?",
        "Are there any things you refuse to do?",
        "If you had all the money in the world, what vehicle would you buy?",
        "What item in your room has the most value to you?",
        "What is your most sacred memory?",
        "What is a common thing that you will never understand?",
        "What chore around the house do you like the most?",
        "What is one thing you saw online that you want to try yourself?",
        "Are there any long term goals you are working towards?",
        "What is a video on YouTube everyone should watch?",
        "What social media do you use most?",
        "If you had a YouTube channel, what would it be about?",
        "Have you ever appeared in a YouTube video?",
        "What streaming service do you prefer most?",
        "What personality trait do you value most in a person?",
        "What makes you unique?",
        "What celebrity do you see as a role model?",
        "What time of the day is your favourite?",
        "What is your favourite season and why?",
        "What weather do you like?",
        "What is the most extreme weather you have ever experienced?",
        "If you could live in any country on earth, where would you want to live?",
        "What is the best thing about your country?",
        "What is your lucky number and why?",
        "Do you believe in signs of bad luck?",
        "What climate you like most?",
        "What is the most breath-taking place you have been?",
        "What animal do you like the most?",
        "If you were in a shopping mall, what store would you visit first?",
        "What type of restaurant is your favourite?",
        "If you had to eat the same thing for the rest of your life, what would you choose?",
        "What is your favourite hot beverage?",
        "What drink do you usually choose when at a restaurant/café?",
        "Coffee or tea?",
        "What sports do like to watch?",
        "What is the highest place on earth you have ever visited?",
        "Mountains or at sea?",
        "Would you rather be stuck in a desert or in a tundra?",
        "What is the funniest joke you have told?",
        "What is your favourite board game?",
        "What is/was your favourite subject in school?",
        "What is a dumb thing you believed in as a kid?",
        "Do you prefer soup or dessert?",
        "Fish, meat or chicken?",
        "What TV show/movie are you currently watching?",
        "What is a sport you always have wanted to try out?",
        "What is the last weird thought you had?",
        "If you had to teach a subject in school, what subject would it be?",
        "What is the most important lesson you have learned this year?",
        "What is your favourite day of the week and why?",
        "What is the dumbest thing you have wasted money on?",
        "What was the best thing you ever bought?",
        "What is the weirdest dream you have ever had?",
        "What game soundtrack do you think everyone should listen to?",
        "What are the most used apps on your phone?",
        "What mobile game have you played most?",
        " What mobile game are you playing currently?",
        "What animal did you like most as a kid?",
        "Water park, theme park or zoo?",
        "What is your favourite attraction at a theme park?",
        "What berry is your favourite?",
        "Fruits or vegetables",
        "Is there a vegetable you refuse to eat?",
        "What is the farthest you have been from home?",
        "On how many continents have you been?",
        "What is your favourite planet and why?",
        "If you could travel in time, where would you go?",
        "What is the most recent video you have watched?",
        "To what kind of YouTube channels are you subscribed to?",
        "What was the first Kurzgesagt video you watched?",
        "What is your favourite Kurzgesagt video?",
        "What is your least favourite Kurzgesagt video?",
        "What is a topic by Kurzgesagt you want to see more of?",
        "Who is your best friend in this Discord server?",
        "What is a topic you want to see Kurzgesagt make a video of?",
        "What Kurzgesagt video have you watched most?",
        "On what topic do you disagree with Kurzgesagt?",
        "What Kurzgesagt collaboration do you want to see?",
        "What would your Kurzgesagt bird look like?",
        "What is a thing Kurzgesagt needs to add to their shop?",
        "To what member of Kurzgesagt do you want to talk the most?",
        "What Kurzgesagt video has made you think the most?",
        "What item from the Kurzgesagt shop do you want the most?",
        "What is the funniest convo you have been in in this server?",
        "What makes this server special from other Discord servers?",
        "Bored already? Let’s talk about how birds fly.",
        "Hmm. What do you guys think of the EU?",
        "Bird says: talk about bananas.",
        "Let’s talk about my ancestors, dinosaurs.",
        "Asking again? Choose your favourite thing to eat in the morning.",
        "I was trying to sleep! Talk about your latest dream. Don’t you dare wake me up again!",
        "Talk about the prettiest piece of jewellery you own.",
        "I’m hungry, talk about the latest thing you ate.",
        "Tell me about the most precious object in your room.",
        "I’ve seen you a lot here lately. How many messages did you send here again?",
        "Let me see what autocorrect shows you when you type ‘Andr’.",
        "I’m not giving up on making chat active. Talk about the weather.",
        "You’re not making this easy for me. Talk about your pc.",
        "Bored already? Let’s talk about your favourite sandwich.",
        "Bird says: give each other a compliment.",
        "Hmm. What do you guys think of NASA?",
        "Asking again? Show me the song you have listened to most lately.",
        "For the mobile users: tell me about the most recent picture you made.",
        "I think I’m getting old. When did you join again?",
        "I’m in a bad mood. Tell me a dad joke.",
        "another test commit haha",
        "You’re not making this easy for me. Talk about Neptune.",
        "Let me see what autocorrect shows you when you type ‘Corn’.",
        "I’m not giving up on making chat active. Talk about cats."
    ]
}
